{
  "data": {
      "story": "ÇUKUROVA ÜNİVERSİTESİ ÖNLİSANS VE LİSANS DÜZEYİNDEKİ PROGRAMLAR ARASINDA YATAY GEÇİŞ ESASLARINA İLİŞKİN YÖNERGE BİRİNCİ BÖLÜM Amaç Kapsam Dayanak ve Tanımlar Amaç ve Kapsam MADDE 1 – (1)Bu yönergenin amacı önlisans ve lisans düzeyindeki öğrencilerin Çukurova Üniversitesindeki fakülte yüksekokul konservatuvar veya meslek yüksekokulu bünyesinde yer alan diploma programları arasında veya diğer yükseköğretim kurumlarından Çukurova Üniversitesindeki eşdeğer diploma programlarına yatay geçiş usul ve esaslarını düzenlemektir. Tıp ve Diş hekimliği fakültelerinde ilgili fakültelerin kendi yatay geçiş yönergeleri esas alınır. Dayanak MADDE 2 – (1)Bu yönerge 24.04.2010 tarihli 27561 sayılı Resmi Gazete’de yayımlanan Yükseköğretim Kurumlarında Ön Lisans ve Lisans Düzeyindeki Programlar Arasında Geçiş Çift Ana Dal Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelikhükümlerine dayanılarak hazırlanmıştır. Tanımlar MADDE 3 – (1)Yönergede geçen a) Diploma programı: Fakülte yüksekokul konservatuvar meslek yüksekokulu veya bölümlerin belirlenen yeterlilikleri sağlayan öğrencilere önlisans veya lisans diploması düzenlenen yükseköğretim programlarını b) Düzey: Önlisans veya lisans diploma programlarından her birini c) Eşdeğer diploma programı: İsimleri aynı olan veya ilgili yönetim kurulları tarafından içeriklerinin en az yüzde sekseni aynı olduğu tespit edilen diploma programlarını ç) Genel not ortalaması: Öğrencinin hazırlık sınıfı hariç geçiş yapmak istediği döneme kadar almış olduğu tüm derslerin kredilerine göre ağırlıklandırılmış not ortalamasını d) İlgili yönetim kurulu: Fakültelerde fakülte yönetim kurulunu; yüksekokullarda yüksekokul yönetim kurulunu; konservatuvarlarda konservatuvar yönetim kurulunu; meslek yüksekokullarında meslek yüksekokulu yönetim kurulunu e) İntibak programı: Diploma programları arasında geçiş yapılması hâlinde geçiş yapılan diploma programının müfredatına uyum sağlamak amacıyla ilave ders ve uygulamalardan oluşan programı f) Kontenjan: Önceden belirlenip ilan edilen öğrenci sayısını g) Kurum (Üniversite) içi yatay geçiş: Bir öğrencinin üniversite içindeki aynı düzeydeki diğer diploma programlarına geçişini ğ) Kurumlar arası yatay geçiş: Bir üniversite yüksek teknoloji enstitüsü veya vakıflar tarafından bir üniversiteye bağlı olmaksızın kurulan meslek yüksekokullarından aynı düzeyde üniversitemize yapılan geçişi h) ÖSSPuanı:Yatay geçiş yapmak üzere başvuran öğrencinin Ölçme Seçme ve Yerleştirme Merkezi (ÖSYM) tarafından yapılan merkezi sınavda aldığı yerleştirme puanını ı) Taban puan: Yatay geçiş yapmak üzere başvuran öğrencinin ÖSS puan yılındaki Çukurova Üniversitesi ilgili fakülte/bölüm/anabilim dalı programına ÖSYM tarafından merkezi sınavla yerleştirilen en düşük puanlı öğrencinin giriş puanını i) Yatay geçiş: Bir yükseköğretim kurumunda kayıtlı olan öğrencinin bu yönergedeki esaslar çerçevesinde aynı düzeydeki diğer diploma programlarında öğrenime devam etme hakkı kazanmasını j) Yatay geçiş komisyonu: İlgili yönetim kurulu tarafından yatay geçişin yapılacağı diploma programı için belirlenen öğretim üyelerinden oluşan en az üç kişilik komisyonu ifade eder. İKİNCİ BÖLÜM Genel İlkeler Kontenjan MADDE 4 – (1)Farklı yükseköğretim kurumlarının diploma programları veya Çukurova Üniversitesi içindeki diploma programları arasında ancak önceden ilan edilen sayı ve geçiş şartları çerçevesinde geçiş yapılabilir. Geçişler MADDE 5–(1) (Değişik - Senato-18/04/2017-07/06) Önlisans ve lisans diploma programlarının hazırlık sınıfına; önlisans diploma programlarının ilk yarıyılı ile son yarıyılına lisans diploma programlarının ilk iki yarıyılı ile son iki yarıyılına yatay geçiş yapılamaz. (2) Üniversite içinde aynı diploma programlarında birinci öğretimden ikinci öğretime kontenjan sınırlaması olmaksızın yatay geçiş yapılabilir. Ancak ikinci öğretim diploma programına geçiş yapan öğrenciler ikinci öğretim ücreti öderler. (3) Birinci öğretim diploma programındaki öğrenciler birinci ya da ikinci öğretim diploma programına yatay geçiş yapabilmek için her iki programa da birbirinden bağımsız olarak başvurabilirler. Her iki diploma programına birden başvuran öğrenci her iki programa da yatay geçiş yapma şartlarını sağlaması durumunda aksi yönde beyanı bulunmadığı sürece öncelikle birinci öğretim diploma programına yerleştirilir ve diğer programdaki başvurusu değerlendirmeye alınmaz. İkinci öğretimden sadece ikinci öğretim diploma programlarına yatay geçiş yapılabilir. Ancak ikinci öğretim diploma programlarından başarı bakımından bulunduğu sınıfın ilk yüzde onuna girerek bir üst sınıfa geçen öğrenciler birinci öğretim diploma programlarına kontenjan dâhilinde yatay geçiş yapabilirler. (4) Uzaktan öğretimden üniversitemiz uzaktan öğretim diploma programlarına yatay geçiş yapılabilir. Uzaktan öğretimden örgün öğretim programlarına geçiş yapılabilmesi için öğrencinin öğrenim görmekte olduğu programdaki genel not ortalamasının 100 üzerinden 80 veya üzeri olması veya kayıt olduğu yıldaki merkezi yerleştirme puanının geçmek istediği diploma programının o yılki taban puanına eşit veya yüksek olması gerekir. (5) Birinci veya ikinci öğretim diploma programlarından uzaktan eğitim veren diploma programlarına yatay geçiş yapılabilir. Başvuru ve Değerlendirme MADDE 6– (1) Diploma programları arasında yatay geçiş başvuruları sadece ilan edilen süre içerisinde yapılır. (2) Kurum (üniversite) içi programlar arası yatay geçişlerde öğrencinin başvurduğu döneme kadar kayıtlı olduğu diploma programında sorumlu olduğu tüm dersleri başarmış ve genel not ortalamasının en az 3.00 olması şartı aranır. (3) Kurumlar arası yatay geçişte öğrencinin kayıtlı olduğu diploma programında sorumlu olduğu tüm dersleri başarmış olması ayrıca bitirmiş olduğu dönemlere ait genel not ortalamasının 100 üzerinden en az 70 veya merkezi yerleştirme puanı geçiş yapmak istediği diploma programının taban puanına eşit veya yüksek olması gerekir. (4) Kayıt dondurmuş olmak yatay geçiş hakkından yararlanmak için engel teşkil etmez. Kayıt dondurmuş olan öğrencilerin başvurdukları yarıyıl itibariyle kayıtlı olduğu diploma programlarında sorumlu oldukları tüm derslerden başarılı olmaları gerekir. (5) Yatay geçiş başvurusu yapacak öğrencilerin daha önce herhangi bir disiplin cezası almamış olmaları şarttır. (6) Başvurularla ilgili ön değerlendirmeyi bu yönerge çerçevesinde ilgili yönetim kurulları tarafından oluşturulan yatay geçiş komisyonları yapar. Başvurular adayların genel not ortalaması farklı puan türlerindeki programlara geçiş için merkezi yerleştirme puanı ve eğer varsa geçmek istediği programın ortak derslerindeki başarısı dikkate alınarak yukarıda belirlenmiş olan kıstaslara göre değerlendirilir ve ayrılan kontenjana göre geçiş sağlanır. (7) Diploma programına yatay geçiş yerleştirme işlemleri Çukurova Üniversitesinin ilgili yönetim kurulu kararı üzerine yapılır. (8) Dörtlük veya yüzlük sisteme göre elde edilen başarı notlarının birbirine dönüştürülmesinde Yükseköğretim Yürütme Kurulu tarafından belirlenen dönüştürme tabloları kullanılır. Sonuçların İlanı Ve İntibak Programı MADDE 7– (1) (Değişik - Senato-27/05/2014-07/06) Her bir diploma programına yatay geçiş için başvuran adayların değerlendirme sonuçları Çukurova Üniversitesinin internet sayfasında duyurulur. Yatay geçiş hakkı kazananlara kendileri hakkındaki karar internet duyurusuyla tebliğ edilir. (2) Başarı şartını taşıyan yeterli sayıda adayın olması hâlinde kontenjan sayısı kadar yedek aday ilan edilir. Belirlenen süre içinde asıl adaylardan başvuru yapılmaması hâlinde sırayla yedekler çağrılır. (3) İlgili komisyonlar öğrencinin daha önceki dönemlerde aldığı dersler ile yatay geçiş yaptığı programın derslerini dikkate alarak 6. maddede belirtilen esaslara göre öğrencinin hangi yarıyıla veya sınıfa intibak ettirileceğini tespit eder varsa öğrencinin alması gereken ilave derslerden oluşan bir intibak programı ile muaf tutulması gereken dersleri belirler. ÜÇÜNCÜ BÖLÜM Kurum (Üniversite) İçi Programlar Arası Yatay Geçiş Üniversite İçi Yatay Geçiş Kontenjanları Ve Taban Puan Şartı MADDE 8– (1) Bir fakülte yüksekokul konservatuvar veya meslek yüksekokulunun kendi bünyesindeki veya diğer fakülte yüksekokul konservatuvar veya meslek yüksekokulunun bünyesindeki eşdeğer düzeyde diploma programlarına ilgili yönetim kurulu tarafından belirlenen kontenjanlar dâhilinde yatay geçiş yapılabilir. (2) (Değişik - Senato-18/04/2017-07/06) Hangi dönemlerde ve hangi diploma programları için üniversite içi yatay geçiş kontenjanı belirleneceği her bir diploma programı için ikinci yarıyıldan başlamak ve beşinci yarıyıl dâhil olmak üzere kontenjan ilan edilen her yıl için ÖSYM Kılavuzunda öngörülen öğrenci kontenjanının yıllık % 15’ini geçmeyecek biçimde dönemlere bölünerek ilgili yönetim kurulları tarafından karara bağlanır. (3) Üniversite içi yatay geçiş kontenjanları ilgili diploma programının son dört yıla ait taban puanları üniversite içi yatay geçiş için 6. maddede belirtilen şartlarla birlikte son başvurunun kabul edileceği günden en az 15 gün öncesinde Çukurova Üniversitesinin internet sayfasında ilan edilir. (4) Programların üniversite içi kontenjanları aynı fakülte yüksekokul konservatuvar veya meslek yüksekokulu bünyesinde yer alan diploma programları ile diğer fakülte yüksekokul konservatuvar veya meslek yüksekokulu bünyesindeki diploma programları için ayrı ayrı belirlenebilir. 5) (Değişik - Senato-09/07/2019-11/04) Üniversite bünyesindeki aynı düzeyde öğrenci kabul eden diploma programları arasında yatay geçiş başvurusu yapılabilmesi için öğrencinin merkezi sınava girdiği yıl itibarıyla geçmek istediği diploma programı için geçerli olan puan türünde aldığı merkezi yerleştirme puanının geçmek istediği diploma programına eşdeğer yurt içindeki diğer üniversitelerin diploma programlarının en düşük taban puanından az olmaması şartı aranır. (6) Yetenek sınavı ile öğrenci alan diploma programlarına kurum içi yatay geçişlerde diğer şartların yanı sıra yetenek sınavında da başarılı olma şartı aranır. DÖRDÜNCÜ BÖLÜM Kurumlar Arası Yatay Geçiş Yükseköğretim Kurumlarından Üniversitemize Yatay Geçiş MADDE 9– (1) Üniversitemize kurumlar arası yatay geçiş aynı düzeydeki eşdeğer diploma programları arasında ve Yükseköğretim Kurulu tarafından yayınlanan kontenjanlar çerçevesinde yapılır. (2) Bu şekilde yatay geçiş için öğrencinin kayıtlı olduğu programda bitirmiş olduğu dönemlere ait genel not ortalamasının en az 100 üzerinden 70 veya merkezi yerleştirme puanı geçiş yapmak istediği diploma programının taban puanına eşit veya yüksek olması şarttır. (3) Üniversitemiz için belirlenen yatay geçiş kontenjanları ile başvuru ve değerlendirme takvimi Yükseköğretim Kurulu internet sayfasında ilan edilir. (4) Her yıl düzenli olarak ikinci üçüncü dördüncü ve beşinci sınıflar için ÖSYM giriş genel kontenjanı 50 ve 50’den az olan diploma programlarında iki 51 ve 100 arası olan programlarda üç 101 ve üzerinde olan diploma programlarında ise dört adet kurumlar arası yatay geçiş kontenjanı belirlenir. (5) Tamamen veya kısmen yabancı dil ile eğitim yapan yükseköğretim kurumlarına yatay geçiş için ilgili yükseköğretim kurumunun yapacağı yabancı dil yeterlilik sınavından başarılı olmak ya da ulusal veya uluslararası geçerliliği olan yabancı dil sınavlarından üniversitemizin belirlediği başarı düzeyinde bir puanı başvuru sırasında belgelemek şarttır. (6) (Değişik - Senato-27/05/2014-07/06) Yatay geçişle gelen öğrencilerin önceki diploma programından aldığı ve başarılı olduğu derslerin intibaklarının yapılarak bu derslere ilişkin daha önce alınan notlar transkripte işlenir. (7) (Değişik - Senato-08/08/2017-13/05) Üniversitemize kurumlar arası yapılan yatay geçiş değerlendirme sonuçları geçerli başvurusu olan tüm adayların isimleri değerlendirmede esas alınan puanlara göre sıralanmış biçimde Çukurova Üniversitesinin internet sayfasında ilan edilir. (8) (Değişik - Senato-08/08/2017-13/05) Başvurularla ilgili ön değerlendirmeyi bu yönerge çerçevesinde yatay geçiş komisyonu yapar. Yatay geçiş başvurusunda bulunan öğrencilerin değerlendirilmesi öğrencinin programa yerleştiği yıldaki Ölçme Seçme ve Yerleştirme Sistemi (ÖSYS) ndeki yerleştirme puanının yüzde altmışı ile öğrenim gördüğü yükseköğretim kurumundaki Genel Not Ortalamasının yüzlük not sistemindeki değerinin yüzde kırkının toplanması ile bulunan puana göre yapılır. Elde edilen notlar büyükten küçüğe doğru sıralandıktan sonra en yüksek notlu öğrenciden başlayarak kontenjan dâhilinde yatay geçiş yapacak öğrenciler belirlenir. (9) (Değişik - Senato-08/08/2017-13/05) Yeterli şartları taşıyan aday olması hâlinde aynı sayıda asıl ve yedek aday belirlenir. Takvimde belirlenen süre içinde başvurmayan asıl adaylar yerine yedeklerin başvurusu alınır. Yatay geçiş hakkı kazanan öğrencilerin intibak programları bu öğrencilerin yeni akademik yarıyıla diğer öğrencilerle aynı tarihte başlamasını sağlayacak biçimde yapılır. (10) (Ek Fıkra -Senato-09/07/2019-11/04) Özel yetenek sınavı ile öğrenci alan Üniversitemiz diploma programlarına kurumlar arası yatay geçiş başvurusunda bulunan öğrencilerin daha önce yerleştiği programa özel yetenek sınavı ile yerleşmemiş ise başvuruları kabul edilmez. MADDE 10– (Mülga-Senato-08/08/2017-13/05) Yurt Dışı Yükseköğretim Kurumlarından Çukurova Üniversitesine Yatay Geçiş MADDE 11- (1) Çukurova Üniversitesi Senatosu tarafından yurtdışındaki yükseköğretim kurumlarından yapılacak yatay geçişler için kontenjan belirlenebilir. Kontenjan belirlenmesi hâlinde her bir program için kurumlar arası yatay geçiş kontenjanının yarısını aşmayacak şekilde belirlenen yurt dışı yükseköğretim kurumları kontenjanları ile üniversite senatosu tarafından belirlenen başvuru şartları kurumlar arası yatay geçiş kontenjanları ile birlikte Yükseköğretim Kuruluna en geç haziran ayının otuzuncu günü mesai saati bitimine kadar bildirilir. Yükseköğretim Kurulu internet sayfasında tüm yükseköğretim kurumlarının yurt dışı öğrenci kontenjanları ile başvuru şartları ve değerlendirme takvimi ilan edilir. (2) Yabancı ülkelerdeki yükseköğretim kurumlarından üniversitemize geçiş için öğrencinin bu yönergenin 10. maddesinin ikinci fıkrasında belirlenen kurumlar arası yatay geçiş başarı şartları aranır. (3) Yurt dışındaki yükseköğretim kurumlarından yatay geçişte öğrencinin yatay geçiş yapmak istediği üniversitemizdeki diploma programının ilgili sınıfına öğrenci kabulündeki taban puana sahip öğrenciler yurt dışında yükseköğrenim gördüğü tüm derslerden başarı şartı aranmaksızın yatay geçiş başvurusu yapabilirler. Bu yolla başvuran öğrencilerin yatay geçiş başvurusu üniversite senatosu tarafından belirlenen esaslar çerçevesinde yurt dışı yatay geçiş kontenjanı kapsamı dışında değerlendirilir. (4) Yurtdışı üniversitelerden yapılan başvurularda öğrencinin yurt dışında öğrenim gördüğü yükseköğretim kurumunun ve eğitimin yapıldığı programın ön lisans veya lisans diploma vermeye yetkili bir kurum olarak Yükseköğretim Kurulu tarafından tanınması ve kayıtlı olduğu diploma programının yatay geçiş için başvurduğu önlisans veya lisans diploma programına eşdeğerliğinin Çukurova Üniversitesi tarafından kabul edilmesi şartı aranır. (5) Yurtdışında yükseköğretime başlayan öğrencilerin Türkiye’deki yükseköğretim programlarına geçiş başvurularının değerlendirilmesinde kullanılacak olanÖSYM tarafından yapılan Öğrenci Seçme ve Yerleştirme Sınavlarındaki asgari puanlar ile bunlara eşdeğerliği kabul edilen sınavlar ve puanları üniversiteler tarafından belirlenen yurtdışı yatay geçiş kontenjanları ile birlikte Yükseköğretim Kurulu tarafından ilan edilir. Adayların yatay geçiş başvurusu yapabilmeleri için en az ilan edilen puanlara veya üzerindeki puanlara sahip olması gerekir. (6) (Senato-18/04/2017-07/06) Yurt dışındaki yükseköğretim kurumlarından yatay geçişte yurt dışındaki aynı yükseköğretim kurumundan bir programın her bir sınıfına geçiş yapabilecek öğrenci sayısı o programın ilgili sınıfının yurt dışı kontenjanının yüzde 15’ini geçemez. Yüzde 15’in hesaplanmasında 1’in altındaki sayılar 1’e tamamlanır. Virgülden sonraki kısım 5’ten küçükse alttaki tam sayıya 5 ve yukarısında ise bir üst tam sayıya tamamlanır. BEŞİNCİ BÖLÜM Son Hükümler Hüküm Bulunmayan Hâller MADDE 12– (1)Bu yönergede hüküm bulunmayan hâllerde Yükseköğretim Kurumlarında Ön Lisans ve Lisans Düzeyindeki Programlar Arasında Geçiş Çift Ana Dal Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik’in ilgili hükümleri uygulanır. Yürürlükten Kaldırılma MADDE 13 – (Mülga Senato-18/04/2017-07/06) Merkezi Yerleştirme Puanıyla Yatay Geçiş EK MADDE 1- (1) (Değişik – Senato-27/05/2014-07/06) Öğrencinin kayıt olduğu yıldaki merkezi yerleştirme puanı geçmek istediği diploma programının taban puanına eşit veya yüksek olması durumunda öğrenci hazırlık sınıfı da dahil olmak üzere yatay geçiş için başvuru yapabilir. Programa yatay geçişe ilişkin başvuru takvimi öğrenci kontenjanına ilişkin esaslar ile yatay geçişlere ilişkin usul ve esaslar Yükseköğretim Yürütme Kurulu tarafından tespit edilir. Belirlenen usul ve esaslar uyarınca öğrencilerin başvuruları yükseköğretim kurumlarının ilgili kurulları tarafından değerlendirilerek yatay geçişleri kabul edilir. Başvurunun kontenjandan fazla olduğu durumlarda ÖSYS puanı en yüksek adaydan başlayıp sıralanarak kontenjan kadar adayın yatay geçişi kabul edilir. (2) (Senato-18/04/2017-07/06) Bu madde kapsamında eğitim gördüğü programdan farklı bir programa yatay geçiş yapan öğrencilerin azami süreleri programın azami süresinden kabul edildiği sınıf çıkartılarak hesaplanır. Özel Durumlarda Yatay Geçiş EK MADDE 2 –(1) (Değişik – Senato-01/11/2013-15/04) Şiddet olayları ve insani kriz nedeniyle eğitim öğretimin sürdürülemez olduğu Yükseköğretim Kurulu tarafından tespit edilen ülkelerde öğrenim gören öğrenciler yatay geçiş başvurusu yapabilirler. Bu konuya ilişkin usul ve esaslar Yükseköğretim Kurulu tarafından belirlenir. Yürürlük MADDE 14– (1)Bu yönerge Çukurova Üniversitesi Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 15– (1)Bu yönerge hükümlerini Çukurova Üniversitesinin rektörü yürütür. Yönergenin Kabul Edildiği Senatonun Tarihi Sayısı 04/06/2013 10/5 Yönergede Değişiklik Yapılan Senatonun Tarihi Sayısı 1. 01/11/2013 15/4 2. 27/05/2014 7/6 3. 18/04/2017 7/6 4. 08/08/2017 13/05 5. 09/07/2019 11/04",
      "questions": [
        {"input_text": "Farklı yükseköğretim kurumlarının diploma programları arasında yatay geçiş yapılabilir mi?", "turn_id": 1},
        {"input_text": "Önlisans ve lisans diploma programlarının hangi dönemlerine yatay geçiş yapılamaz?", "turn_id": 2},
        {"input_text": "Hangi durumlarda yatay geçiş yapılamaz?", "turn_id": 3},
        {"input_text": "Kurum (üniversite) içi programlar arası yatay geçişlerde hangi şart aranır?", "turn_id": 4},
        {"input_text": "Yatay geçiş başvurusu yapacak öğrencilerin disiplin cezası almamış olmaları gerekir mi?", "turn_id": 5},
        {"input_text": "Yatay geçiş değerlendirme sonuçları nerede duyurulur?", "turn_id": 6},
        {"input_text": "Yatay geçiş hakkı kazanan adaylar, kararlarını nasıl öğrenirler?", "turn_id": 7},
        {"input_text": "Yatay geçiş başvuruları ne zaman yapılır?", "turn_id": 8},
        {"input_text": "Yatay geçiş başvuruları nasıl değerlendirilir?", "turn_id": 9},
        {"input_text": "Hangi durumlarda yatay geçiş başvuruları işleme konulmaz?", "turn_id": 10},
        {"input_text": "Yatay geçiş yapan öğrencilerin önceki yükseköğretim kurumunda aldıkları dersler nasıl değerlendirilir?", "turn_id": 11},
        {"input_text": "Eşdeğer dersler belirlenirken hangi kriter dikkate alınır?", "turn_id": 12},
        {"input_text": "Yatay geçiş yapan öğrenciler eşdeğer derslerden muaf tutulur mu?", "turn_id": 13},
        {"input_text": "Yatay geçiş yapan öğrencilerin yeni programa intibakları kim tarafından yapılır?", "turn_id": 14},
        {"input_text": "Önceki diploma programında aldığım dersler transkriptime işlenir mi", "turn_id": 15},
        {"input_text": "İntibak işlemleri tamamlandıktan sonra ne olur?", "turn_id": 16},
        {"input_text": "İntibak edilen derslerin notları nasıl kabul edilir?", "turn_id": 17},
        {"input_text": "Ders intibak işlemleri sırasında hangi kriter dikkate alınır?", "turn_id": 18},
        {"input_text": "Bu yönerge hükümleri kim tarafından yürütülür?", "turn_id": 19}
      ],
      "answers": [
        {"span_start": 3210, "span_end": 3410, "span_text": "Farklı yükseköğretim kurumlarının diploma programları veya Çukurova Üniversitesi içindeki diploma programları arasında ancak önceden ilan edilen sayı ve geçiş şartları çerçevesinde geçiş yapılabilir.", "input_text": "Ancak önceden ilan edilen sayı ve geçiş şartları çerçevesinde geçiş yapılabilir.", "turn_id": 1},
        {"span_start": 3467, "span_end": 3685, "span_text": "Önlisans ve lisans diploma programlarının hazırlık sınıfına; önlisans diploma programlarının ilk yarıyılı ile son yarıyılına lisans diploma programlarının ilk iki yarıyılı ile son iki yarıyılına yatay geçiş yapılamaz.", "input_text": "hazırlık sınıfına; önlisans diploma programlarının ilk yarıyılı ile son yarıyılına lisans diploma programlarının ilk iki yarıyılı ile son iki yarıyılına yatay geçiş yapılamaz.", "turn_id": 2},
        {"span_start": 3467, "span_end": 6295, "span_text": "Önlisans ve lisans diploma programlarının hazırlık sınıfına; önlisans diploma programlarının ilk yarıyılı ile son yarıyılına lisans diploma programlarının ilk iki yarıyılı ile son iki yarıyılına yatay geçiş yapılamaz. (2) Üniversite içinde aynı diploma programlarında birinci öğretimden ikinci öğretime kontenjan sınırlaması olmaksızın yatay geçiş yapılabilir. Ancak ikinci öğretim diploma programına geçiş yapan öğrenciler ikinci öğretim ücreti öderler. (3) Birinci öğretim diploma programındaki öğrenciler birinci ya da ikinci öğretim diploma programına yatay geçiş yapabilmek için her iki programa da birbirinden bağımsız olarak başvurabilirler. Her iki diploma programına birden başvuran öğrenci her iki programa da yatay geçiş yapma şartlarını sağlaması durumunda aksi yönde beyanı bulunmadığı sürece öncelikle birinci öğretim diploma programına yerleştirilir ve diğer programdaki başvurusu değerlendirmeye alınmaz. İkinci öğretimden sadece ikinci öğretim diploma programlarına yatay geçiş yapılabilir. Ancak ikinci öğretim diploma programlarından başarı bakımından bulunduğu sınıfın ilk yüzde onuna girerek bir üst sınıfa geçen öğrenciler birinci öğretim diploma programlarına kontenjan dâhilinde yatay geçiş yapabilirler. (4) Uzaktan öğretimden üniversitemiz uzaktan öğretim diploma programlarına yatay geçiş yapılabilir. Uzaktan öğretimden örgün öğretim programlarına geçiş yapılabilmesi için öğrencinin öğrenim görmekte olduğu programdaki genel not ortalamasının 100 üzerinden 80 veya üzeri olması veya kayıt olduğu yıldaki merkezi yerleştirme puanının geçmek istediği diploma programının o yılki taban puanına eşit veya yüksek olması gerekir. (5) Birinci veya ikinci öğretim diploma programlarından uzaktan eğitim veren diploma programlarına yatay geçiş yapılabilir. Başvuru ve Değerlendirme MADDE 6– (1) Diploma programları arasında yatay geçiş başvuruları sadece ilan edilen süre içerisinde yapılır. (2) Kurum (üniversite) içi programlar arası yatay geçişlerde öğrencinin başvurduğu döneme kadar kayıtlı olduğu diploma programında sorumlu olduğu tüm dersleri başarmış ve genel not ortalamasının en az 3.00 olması şartı aranır. (3) Kurumlar arası yatay geçişte öğrencinin kayıtlı olduğu diploma programında sorumlu olduğu tüm dersleri başarmış olması ayrıca bitirmiş olduğu dönemlere ait genel not ortalamasının 100 üzerinden en az 70 veya merkezi yerleştirme puanı geçiş yapmak istediği diploma programının taban puanına eşit veya yüksek olması gerekir. (4) Kayıt dondurmuş olmak yatay geçiş hakkından yararlanmak için engel teşkil etmez. Kayıt dondurmuş olan öğrencilerin başvurdukları yarıyıl itibariyle kayıtlı olduğu diploma programlarında sorumlu oldukları tüm derslerden başarılı olmaları gerekir. (5) Yatay geçiş başvurusu yapacak öğrencilerin daha önce herhangi bir disiplin cezası almamış olmaları şarttır.", "input_text": "Öğrencinin, disiplin cezası almış olması, başvuru yaptığı programın ilgili yönetim kurulu tarafından belirlenen kontenjanının dolmuş olması ve geçiş koşullarını sağlamamış olması durumunda yatay geçiş yapılmaz.", "turn_id": 3},
        {"span_start": 5383, "span_end": 5606, "span_text": "Kurum (üniversite) içi programlar arası yatay geçişlerde öğrencinin başvurduğu döneme kadar kayıtlı olduğu diploma programında sorumlu olduğu tüm dersleri başarmış ve genel not ortalamasının en az 3.00 olması şartı aranır.", "input_text": "Geçiş yapacak öğrencinin genel not ortalamasının en az 3.00 olması şartı aranır.", "turn_id": 4},
        {"span_start": 6187, "span_end": 6295, "span_text": "Yatay geçiş başvurusu yapacak öğrencilerin daha önce herhangi bir disiplin cezası almamış olmaları şarttır.", "input_text": "Evet yatay geçiş başvurusu yapacak öğrencilerin disiplin cezası almamış olmaları gerekir.", "turn_id": 5},
        {"span_start": 7138, "span_end": 7374, "span_text": "Her bir diploma programına yatay geçiş için başvuran adayların değerlendirme sonuçları Çukurova Üniversitesinin internet sayfasında duyurulur. Yatay geçiş hakkı kazananlara kendileri hakkındaki karar internet duyurusuyla tebliğ edilir.", "input_text": "İlgili fakülte veya yüksekokulun duyuru panosunda veya web sitesinde duyurulur.", "turn_id": 6},
        {"span_start": 7138, "span_end": 7374, "span_text": "Her bir diploma programına yatay geçiş için başvuran adayların değerlendirme sonuçları Çukurova Üniversitesinin internet sayfasında duyurulur. Yatay geçiş hakkı kazananlara kendileri hakkındaki karar internet duyurusuyla tebliğ edilir.", "input_text": "Fakülte veya yüksekokulun duyuru panosundan veya web sitesinden öğrenirler.", "turn_id": 7},
        {"span_start": 10565, "span_end": 10712, "span_text": "Üniversitemiz için belirlenen yatay geçiş kontenjanları ile başvuru ve değerlendirme takvimi Yükseköğretim Kurulu internet sayfasında ilan edilir.", "input_text": "Yatay geçiş kontenjanları ile başvuru ve değerlendirme takvimi Yükseköğretim Kurulu internet sayfasında ilan edilir.", "turn_id": 8},
        {"span_start": 16820, "span_end": 17314, "span_text": "Programa yatay geçişe ilişkin başvuru takvimi öğrenci kontenjanına ilişkin esaslar ile yatay geçişlere ilişkin usul ve esaslar Yükseköğretim Yürütme Kurulu tarafından tespit edilir. Belirlenen usul ve esaslar uyarınca öğrencilerin başvuruları yükseköğretim kurumlarının ilgili kurulları tarafından değerlendirilerek yatay geçişleri kabul edilir. Başvurunun kontenjandan fazla olduğu durumlarda ÖSYS puanı en yüksek adaydan başlayıp sıralanarak kontenjan kadar adayın yatay geçişi kabul edilir.", "input_text": "Başvuru takvimi öğrenci kontenjanına ilişkin esaslar ile yatay geçişlere ilişkin usul ve esaslar Yükseköğretim Yürütme Kurulu tarafından tespit edilir. Belirlenen usul ve esaslar uyarınca öğrencilerin başvuruları yükseköğretim kurumlarının ilgili kurulları tarafından değerlendirilerek yatay geçişleri kabul edilir. Başvurunun kontenjandan fazla olduğu durumlarda ÖSYS puanı en yüksek adaydan başlayıp sıralanarak kontenjan kadar adayın yatay geçişi kabul edilir.", "turn_id": 9},
        {"span_start": 12940, "span_end": 13171, "span_text": "Özel yetenek sınavı ile öğrenci alan Üniversitemiz diploma programlarına kurumlar arası yatay geçiş başvurusunda bulunan öğrencilerin daha önce yerleştiği programa özel yetenek sınavı ile yerleşmemiş ise başvuruları kabul edilmez.", "input_text": "Özel yetenek sınavı ile öğrenci alan Üniversitemiz diploma programlarına kurumlar arası yatay geçiş başvurusunda bulunan öğrencilerin daha önce yerleştiği programa özel yetenek sınavı ile yerleşmemiş ise başvuruları kabul edilmez.", "turn_id": 10},
        {"span_start": 7583, "span_end": 7943, "span_text": "İlgili komisyonlar öğrencinin daha önceki dönemlerde aldığı dersler ile yatay geçiş yaptığı programın derslerini dikkate alarak 6. maddede belirtilen esaslara göre öğrencinin hangi yarıyıla veya sınıfa intibak ettirileceğini tespit eder varsa öğrencinin alması gereken ilave derslerden oluşan bir intibak programı ile muaf tutulması gereken dersleri belirler.", "input_text": "öğrencinin daha önceki dönemlerde aldığı dersler ile yatay geçiş yaptığı programın derslerini dikkate alınarak öğrencinin hangi yarıyıla veya sınıfa intibak ettirileceğini tespit edilir varsa öğrencinin alması gereken ilave derslerden oluşan bir intibak programı ile muaf tutulması gereken dersleri belirlenir.", "turn_id": 11},
        {"span_start": 7583, "span_end": 7943, "span_text": "İlgili komisyonlar öğrencinin daha önceki dönemlerde aldığı dersler ile yatay geçiş yaptığı programın derslerini dikkate alarak 6. maddede belirtilen esaslara göre öğrencinin hangi yarıyıla veya sınıfa intibak ettirileceğini tespit eder varsa öğrencinin alması gereken ilave derslerden oluşan bir intibak programı ile muaf tutulması gereken dersleri belirler. ", "input_text": "İlgili komisyonlar öğrencinin önceki dönemlerde aldığı dersler ile yatay geçiş yaptığı programın derslerini Yatay Geçiş yönergesinin 6. maddesindeki esaslara göre eşdeğer dersleri belirler.", "turn_id": 12},
        {"span_start": 11400, "span_end": 11587, "span_text": "Yatay geçişle gelen öğrencilerin önceki diploma programından aldığı ve başarılı olduğu derslerin intibaklarının yapılarak bu derslere ilişkin daha önce alınan notlar transkripte işlenir. ", "input_text": "Öğrenciler önceki diploma programında aldığı ve başarılı olduğu derslerden muaf tutulur.", "turn_id": 13},
        {"span_start": 7583, "span_end": 7943, "span_texxt": "İlgili komisyonlar öğrencinin daha önceki dönemlerde aldığı dersler ile yatay geçiş yaptığı programın derslerini dikkate alarak 6. maddede belirtilen esaslara göre öğrencinin hangi yarıyıla veya sınıfa intibak ettirileceğini tespit eder varsa öğrencinin alması gereken ilave derslerden oluşan bir intibak programı ile muaf tutulması gereken dersleri belirler.", "input_text": "İlgili komisyonlar tarafından yapılır.", "turn_id": 14},
        {"span_start": 11400, "span_end": 11587, "span_text": "Yatay geçişle gelen öğrencilerin önceki diploma programından aldığı ve başarılı olduğu derslerin intibaklarının yapılarak bu derslere ilişkin daha önce alınan notlar transkripte işlenir. ", "input_text": "Önceki diploma programında öğrencinin aldığı ve başarılı olduğu dersler ve notları transkripte işlenir.", "turn_id": 15},
        {"span_start": 11400, "span_end": 11587, "span_text": "Yatay geçişle gelen öğrencilerin önceki diploma programından aldığı ve başarılı olduğu derslerin intibaklarının yapılarak bu derslere ilişkin daha önce alınan notlar transkripte işlenir.", "input_text": "Öğrencilerin önceki diploma programından aldığı ve başarılı olduğu derslere ilişkin daha önce alınan notlar transkripte işlenir.", "turn_id": 16},
        {"span_start": 6877, "span_end": 7052, "span_text": "Dörtlük veya yüzlük sisteme göre elde edilen başarı notlarının birbirine dönüştürülmesinde Yükseköğretim Yürütme Kurulu tarafından belirlenen dönüştürme tabloları kullanılır.", "input_text": "Dörtlük veya yüzlük sisteme göre elde edilen başarı notlarının birbirine dönüştürülmesinde Yükseköğretim Yürütme Kurulu tarafından belirlenen dönüştürme tabloları kullanılır.", "turn_id": 17},
        {"span_start": 7583, "span_end": 7943, "span_text": "İlgili komisyonlar öğrencinin daha önceki dönemlerde aldığı dersler ile yatay geçiş yaptığı programın derslerini dikkate alarak 6. maddede belirtilen esaslara göre öğrencinin hangi yarıyıla veya sınıfa intibak ettirileceğini tespit eder varsa öğrencinin alması gereken ilave derslerden oluşan bir intibak programı ile muaf tutulması gereken dersleri belirler.", "input_text": "6. maddede belirtilen esaslara göre öğrencinin hangi yarıyıla veya sınıfa intibak ettirileceğini tespit edilir varsa öğrencinin alması gereken ilave derslerden oluşan bir intibak programı ile muaf tutulması gereken dersler belirlenir.", "turn_id": 18},
        {"span_start": 18018, "span_end": 18083, "span_text": "Bu yönerge hükümlerini Çukurova Üniversitesinin rektörü yürütür. ", "input_text": "Bu yönerge hükümlerini, Çukurova Üniversitesi rektörü yürütür.", "turn_id": 19}
      ]
    
  }
}
